{
    "1": [
        {"Artist": "Playboi Carti", "Song": "Vamp Anthem", "Lyrics": "***'When them vamps outside, lil' bitch, you better be ready When them guns outside, lil' bitch, you better be ready When the stars align, lil' bitch, you better be ready I won't take my time, lil' bitch, you know I'm ready'***"}
    ],
    "2":[
        {"Artist": "Brockhampton", "Song": "Gold", "Lyrics": "***'Keep a gold chain on my neck Fly as a jet, boy, better treat me with respect Keep a gold chain on my neck Fly as a jet, boy, better treat me with respect'***"}
    ],
    "3": [
        {"Artist": "Mac Miller", "Song": "Hurt Feelings", "Lyrics": "***'I'm always sayin' I won't change but I ain't the same Everything is different, I can't complain Don't know what you missing'***"}
    ],
    "4": [
        {"Artist": "My Chemical Romance", "Song": "Cancer", "Lyrics": "***'Now turn away 'Cause I'm awful just to see 'Cause all my hair's abandoned all my body All my agony'***"}
    ],
    "5": [
        {"Artist": "Kanye West", "Song": "Monter", "Lyrics": "***'I shot the lights out, Hide til it's bright out, Oh it's just another lonely night, are you willing to sacrifice your life?'***"}
    ],
    "6": [
        {"Artist": "Joji", "Song": "Slow Dancing In The Dark", "Lyrics": "***'Now turn away, 'Give me reasons we should be complete You should be with him, I can't compete You looked at me like I was someone else, oh well Can't you see?'***"}
    ],
    "7": [
        {"Artist": "Post Malone", "Song": "Cirlces", "Lyrics": "***'Seasons change and our love went cold Feed the flame 'cause we can't let it go Run away, but we're running in circles Run away, run away'***"}
    ],
    "8": [
        {"Artist": "Creed", "Song": "Can You Take Me Higher?", "Lyrics": "***'Can you take me higher? To a place where blind men see Can you take me higher? To a place with golden streets'***"}
    ],
    "9": [
        {"Artist": "Death Cab for Cutie", "Song": "I Will Follow You into the Dark", "Lyrics": "***'If Heaven and Hell decide that they both are satisfied Illuminate the no's on their vacancy signs If there's no one beside you when your soul embarks Then I'll follow you into the dark'***"}
    ],
    "10": [
        {"Artist": "Sam Smith", "Song": "Latch", "Lyrics": "***'You lift my heart up when the rest of me is down You, you enchant me even when you're not around If there are boundaries, I will try to knock them down I'm latching on, babe, now I know what I have found'***"}
    ],
    "11": [
        {"Artist": "Mac Miller", "Song": "So It goes", "Lyrics": "***'Nine lives, never die, fuck a heaven, I'm still gettin' high Nevermind, did I mention I'm fine? 'Cause her pussy gettin' wetter when the weather dry Clementine, peelin' off, and everyone get left behind'***"}
    ]


}



